["甜點", "鹹食和甜點精緻又高雅的風味 濃濃的南洋異國風情 是獻給口味挑剔的人最創新的滿足"]
["海鮮", "鳳梨海鮮炒飯 nt460 鳳梨的酸甜配上炒飯 很容易一口接一口"]
["雞肉", "鮮嫩多汁的雞肉搭配酸辣醬 口味不錯"]
["咖哩", "香醇圓潤的綠咖哩和椰奶滑順的甜味成為大家的新歡"]
["海鮮", "醬汁酸辣甜美 海鮮厚實且新鮮"]
["海鮮", "酸辣拌海鮮 500 酸辣開胃 適合夏天悶到熱到都沒胃口的時候 海鮮也滿新鮮的 棒"]
["海鮮", "還有一道熱門菜色這次沒有點到 是酥炸軟殼蟹 也相當的好吃 愛吃海鮮的朋友別錯過"]
["咖哩", "這道綠咖哩好香濃可口 可惜有點辣 超過兩個小的敢吃的辣度"]
["海鮮", "這道涼拌海鮮沙拉微酸微辣 裡面小蕃茄鮮甜滋味蹦出 相當清爽開胃"]
["海鮮", "這道是開胃菜 酸辣海鮮 十分開胃 海鮮也很新鮮"]
["咖哩", "這道也好下飯 紅咖哩較為溫和帶些甜度 跟打拋豬一樣都非常的下飯"]
["咖哩", "這裡的綠咖哩雞也很棒 溫潤微辣 拌飯很好吃"]
["咖哩", "這是咖哩南瓜牛肉 拌飯好好吃"]
["泰式料理", "身邊的親朋好友紛紛直誇 這家是台北最好吃的泰式料理"]
["蝦餅", "超厚的金錢蝦餅帶來最驚艷的美味"]
["月亮蝦餅", "超厚片月亮蝦餅 每一口都是美味 超級 q 彈"]
["蝦餅", "超厚片月亮蝦餅 每一口都是美味 超級 q 彈"]
["蝦餅", "超厚實的蝦餅 讓人每一口都滿足到不行"]
["蝦醬空心菜", "蝦醬空心菜清脆鮮甜 而且辣度剛剛好"]
["蝦醬空心菜", "蝦醬空心菜清脆好吃 鮮炒蔬菜也很爽口"]
["甜點", "芋頭鬆軟綿密 而且經過冰鎮後讓整個甜點吃起來不會過度甜膩 超好吃"]
["甜點", "自製荔枝冰淇淋 很漂亮的一道甜點 冰淇淋非常的荔枝 很好吃 楊貴妃一定很愛"]
["咖哩", "綠咖哩雞肉 香濃的咖哩 滑嫩的雞肉 又是一道經典泰菜"]
["雞肉", "綠咖哩雞肉 香濃的咖哩 滑嫩的雞肉 又是一道經典泰菜"]
["蝦餅", "瞧瞧這厚度 一口咬下去嘴巴裡馬上充滿蝦子的香味 厚實彈牙的蝦餅 榮登冠軍寶座"]
["甜點", "甜點 今天甜點是炸香蕉佐自製椰子冰淇淋 冰淇淋好香好椰味 不膩 炸香蕉也蠻甜的 幸福"]
["咖哩", "特製的醬汁加入豐富的香料 黃咖哩的香濃與椰漿的甜滑"]
["咖哩", "牛肉燉煮的軟嫩軟嫩 咖哩味道濃郁"]
["咖哩", "炒過的紅咖哩和辣椒有著辣又香濃的過癮口味"]
["甜點", "濃郁的黑糯米粥加上椰奶 淡淡的甜味創造出有深度的溫暖口感 是熱甜點的推薦名單首選"]
["甜點", "濃郁的黑糖香氣吃得到紅毛丹及椰肉 qq 軟軟的口感滋味很多元 這道是升級加價另外點的甜點 很有創意"]
["咖哩", "濃郁的咖哩與香料氣息 光視覺就加分不少"]
["咖哩", "濃郁泰式咖哩醬非常下飯當中浸浴著半隻來自宜蘭外海的龍蝦"]
["海鮮", "涼拌海鮮沙拉 酸甜辣的口感十分開胃 海鮮皆很新鮮"]
["海鮮", "海鮮都非常新鮮 沒話說 裡面還有一顆干貝唷"]
["泰式奶茶", "泰式奶茶 大 500ml nt230 有著濃郁香氣的錫蘭紅茶 加上煉乳及蔗糖 非常順口"]
["泰式奶茶", "泰式奶茶 口感與香氣都好到位"]
["咖哩", "每一口的美味都可以讓你扒下半碗飯一點也不誇張 鳳梨咖哩龍蝦"]
["月亮蝦餅", "極有水準的月亮蝦餅 口感彈牙 皮薄又酥脆 令人難忘"]
["蝦餅", "極有水準的月亮蝦餅 口感彈牙 皮薄又酥脆 令人難忘"]
["咖哩", "有南瓜溫潤的甜味 也有咖哩的香濃 這個好吃"]
["月亮蝦餅", "月亮蝦餅跟喜來登一樣走厚實路線 也看得到蝦肉 滿實在的 配上梅子醬食用真的好好吃"]
["蝦餅", "月亮蝦餅跟喜來登一樣走厚實路線 也看得到蝦肉 滿實在的 配上梅子醬食用真的好好吃"]
["月亮蝦餅", "月亮蝦餅的最佳搭檔 糖醋醬汁 雖然單吃口感就不錯 不過沾一下 會更美味"]
["蝦餅", "月亮蝦餅的最佳搭檔 糖醋醬汁 雖然單吃口感就不錯 不過沾一下 會更美味"]
["月亮蝦餅", "月亮蝦餅 它的蝦餅最好吃之處在於它是可以吃的到蝦肉或者蝦塊喔"]
["蝦餅", "月亮蝦餅 它的蝦餅最好吃之處在於它是可以吃的到蝦肉或者蝦塊喔"]
["泰式料理", "更多優惠請上官網查詢 喜歡泰式料理的朋友 我很推薦這一家不但搭配多元而且料也實在好吃"]
["雞肉", "料也很不馬乎 雞肉很嫩 香料有南薑 檸檬葉 外觀又討喜 一整個暖胃又暖心"]
["咖哩", "整顆南瓜烹調過 當成容器 搭配泰式濃郁的咖哩 非常下飯"]
["雞肉", "搭配上鮮嫩的雞肉超級下飯的"]
["咖哩", "或是搭配泰國米一起吃 濃郁的咖哩加上微辣的口感和著飯一起享用真的是人間美味"]
["甜點", "底部沉著小芋頭塊的紫米也滑溜滑溜的不甜不膩 優 今天 甜點收尾的不錯"]
["月亮蝦餅", "尤其是月亮蝦餅 你看看那肥美的剖面 外酥內厚實 一口咬下滿滿蝦味 醬料搭配的剛剛好"]
["蝦餅", "尤其是月亮蝦餅 你看看那肥美的剖面 外酥內厚實 一口咬下滿滿蝦味 醬料搭配的剛剛好"]
["蝦醬空心菜", "小辣的蝦醬空心菜 吃起來蝦醬的香味濃郁且香醇 每一口都可以感覺的蝦醬的美味"]
["甜點", "對了 也別忘了有爽口高雅風味的甜點"]
["泰式料理", "將自己家鄉東北泰式料理的美味獻給喜愛泰國料理的饕客們"]
["泰式奶茶", "好喜歡喝泰式奶茶喔 泰式奶茶是會一口接一口停不下來那種"]
["甜點", "好吃到爆的甜點南瓜燉布丁"]
["甜點", "大家試過後也頻頻稱讚 直說這是所有甜點裡最好吃的一道了"]
["咖哩", "因為泰國咖哩實在太下飯啦 不會過辣的口感 濃濃的咖哩香 就算很飽了也想通通吃完"]
["咖哩", "嚐了一口咖哩醬汁 椰奶的香氣十足 綠咖哩的甜味伴在飯中也十分下飯"]
["咖哩", "咖哩炒紅蟳 今天的紅蟳蛋超多 肉超肥嫩的 滿意外的 真好吃"]
["咖哩", "咖哩和蛋香濃郁 拌飯好好吃 這醬汁真的是太精華了 紅蟳也新鮮 加上這咖哩醬真的絕配"]
["咖哩", "咖哩味相當濃郁 配飯也很好吃"]
["咖哩", "咖哩南瓜牛肉 南瓜好可愛喔"]
["海鮮", "吸滿醬汁的粉絲口味酸辣 搭配各式海鮮一起食用 很開胃的一道菜"]
["蝦餅", "厚實的蝦餅吃起來十分的 q 彈紮實 魚漿和蝦子的美味 外酥內 q 彈搭配上梅子醬真令人喜愛"]
["咖哩", "南瓜咖哩 很香很下飯"]
["泰式料理", "以獨特的微辣和和帶有蔬菜香甜 椰奶與濃郁咖哩口感征服許多喜愛泰式料理族群的味蕾"]
["咖哩", "以獨特的微辣和和帶有蔬菜香甜 椰奶與濃郁咖哩口感征服許多喜愛泰式料理族群的味蕾"]
["甜點", "以手工製成小巧可愛又繽紛的泰式甜點世界"]
["泰式料理", "人氣十足的泰式料理之一 特製彈牙金錢蝦餅以及碳烤松阪豬"]
["蝦餅", "人氣十足的泰式料理之一 特製彈牙金錢蝦餅以及碳烤松阪豬"]
["咖哩", "不過咖哩就真的好吃 加入南瓜肉一起熬煮的咖哩 甜味相當溫潤順口"]
["咖哩", "1 先來喝口熱騰騰的超濃郁咖哩醬湯 再吃塊連小娃兒都能入口的軟嫩雞腿肉"]
["海鮮", "高價位我會選擇什麼都好吃且海鮮很新鮮的湄河"]
["海鮮", "香辣的口感之餘也吃的到精緻的海鮮味"]
["泰式料理", "這美味的頂級泰式料理 令人難忘的好味道"]
["雞肉", "雞肉很大塊又很嫩 非常的好吃"]
["甜點", "這次是爹地請家慧來 吃了超級好吃的甜點"]
["海鮮", "豐富的海鮮並以檸檬和魚露兩大主角襯托出鮮美滋味"]
["咖哩", "綜合菇的口感很脆搭配咖哩也是很下飯好吃"]
["咖哩", "第五道 超級下飯的 綠咖哩雞 濃濃的奶香跟各式香料 淋它來拌飯超對味"]
["蝦餅", "相當厚實的蝦餅 中間的蝦漿很有彈性 還蠻好吃的 不過我個人比較喜歡酥一點的蝦餅"]
["甜點", "獨特的香蘭葉加入甜點中能是放獨特的香氣"]
["海鮮", "清蒸的精髓是海鮮夠青加點鹽都好吃"]
["雞肉", "泰式脆皮雞 外皮炸的脆脆滴 雞肉卻是軟嫩帶汁 一起吃在嘴哩 很棒的味道"]
["泰式料理", "泰喜歡的行政主廚是擁有泰籍的李明芢 他融合經典道地傳統的美味以創新的專業詮釋泰式料理"]
["雞肉", "沙嗲雞肉肉質咬起來很多汁 滿滿的南洋風味"]
["咖哩", "椰汁綠咖哩 雞 nt520 甜而不膩的綠咖哩有濃濃椰奶香與香料味 雞肉新鮮軟嫩"]
["雞肉", "椰汁綠咖哩 雞 nt520 甜而不膩的綠咖哩有濃濃椰奶香與香料味 雞肉新鮮軟嫩"]
["月亮蝦餅", "月亮蝦餅 裡面蝦跟魚漿非常扎實好吃"]
["蝦餅", "月亮蝦餅 裡面蝦跟魚漿非常扎實好吃"]
["月亮蝦餅", "月亮蝦餅 omg 超厚超彈牙的蝦餅 還吃得到蝦肉的口感耶 一整個大好吃"]
["蝦餅", "月亮蝦餅 omg 超厚超彈牙的蝦餅 還吃得到蝦肉的口感耶 一整個大好吃"]
["月亮蝦餅", "月亮蝦餅 550 青青最愛 吃泰國菜必點的啊 這裡的蝦餅超級無敵厚 不會有只吃到皮的感覺 回味無窮"]
["蝦餅", "月亮蝦餅 550 青青最愛 吃泰國菜必點的啊 這裡的蝦餅超級無敵厚 不會有只吃到皮的感覺 回味無窮"]
["海鮮", "更 q 彈和香濃的海鮮鮮味在一口咬下後在口中散開"]
["月亮蝦餅", "整體的菜色都很不錯 尤其是月亮蝦餅 是我目前吃過最好吃的了"]
["蝦餅", "整體的菜色都很不錯 尤其是月亮蝦餅 是我目前吃過最好吃的了"]
["泰式料理", "感謝大家看完好吃的泰式料理的文章 是不是看完都餓起來了呢"]
["咖哩", "很令人印象深刻的一道菜 蝦肉 q 彈不說 搭上濃郁的咖哩醬則更加美味"]
["雞肉", "大塊大塊的雞肉及馬鈴薯等青菜都十分入味 下飯得不得了"]
["海鮮", "夠酸夠辣的涼拌菜 很難不讓人喜歡 尤其是搭上新鮮感十足的海鮮"]
["海鮮", "堆疊地就像小金字塔般的酸辣海鮮 視覺效果超棒的 看起來就好好吃"]
["咖哩", "咖哩雞 配上泰國香米 絕配啊"]
["月亮蝦餅", "這月亮蝦餅也是厚實型 外皮只有稍微的酥脆 整體吃起來 q 彈 有蝦子鮮甜滋味"]
["蝦餅", "月亮蝦餅也是厚實型 外皮只有稍微的酥脆 整體吃起來 q 彈 有蝦子鮮甜滋味"]
["咖哩", "香氣濃郁的紅咖哩和魚漿與鯛魚片揉捏成的炸魚捲"]
["咖哩", "阿明師特調的綠咖哩更具獨特口感"]
["咖哩", "這邊的咖哩都好吃到不行 無論是哪種口味的"]
["月亮蝦餅", "辣辣的打拋豬 超下飯 月亮蝦餅 一上桌立刻搶光"]
["蝦餅", "辣辣的打拋豬 超下飯 月亮蝦餅 一上桌立刻搶光"]
["蝦醬空心菜", "蝦醬空心菜 空心菜蠻清脆的 有蝦醬特殊的香氣 好吃味道足"]
["蝦餅", "而且吃下去非常的 q 彈 蝦肉跟蝦餅之間融合的恰到好處"]
["咖哩", "紅蟳很新鮮 讓我娘啃得很開心 加上黃咖哩很下飯 難得她能吃超多飯的"]
["泰式料理", "略過健康考量 喜來豋二樓的素可泰是我心中最好吃的泰式料理"]
["咖哩", "牛肉吃起來很軟嫩 咖哩味很特別也很濃郁"]
["咖哩", "椰汁紅咖哩雞 很難得遇到好吃的椰汁口味料理 這一道好吃且料多實在 若不是擔心熱量爆表"]
["泰式料理", "所以每次不管到哪吃泰式料理 總習慣最後來一碗作為完美的 ending"]
["蝦餅", "彈牙的蝦餅裡頭吃得到蝦肉唷 不全然是蝦漿"]
["月亮蝦餅", "嗚 這絕對是我這輩子吃過最好吃的月亮蝦餅了"]
["蝦餅", "嗚 這絕對是我這輩子吃過最好吃的月亮蝦餅了"]
["咖哩", "哩 加入椰汁後入口相當滑順 相當入味的雞肉吃起來柔軟多汁的雞肉 將咖哩汁配上煮"]
["雞肉", "哩 加入椰汁後入口相當滑順 相當入味的雞肉吃起來柔軟多汁的雞肉 將咖哩汁配上煮"]
["月亮蝦餅", "吃過這個以後 別的月亮蝦餅再也不能滿足我了"]
["蝦餅", "吃過這個以後 別的月亮蝦餅再也不能滿足我了"]
["甜點", "個人覺得這家泰式餐廳 甜點的部分還挺讓人驚艷 菜色部分有幾道也認人印象深刻"]
["海鮮", "一開始就上這道 真的很開胃 海鮮也都蠻新鮮"]
["咖哩", "除了紅咖哩外 還有用新鮮的椰子汁和椰子肉一起熬煮"]
["海鮮", "這道酸辣中又帶著清爽 海鮮的熟成度也非常剛好"]
["月亮蝦餅", "這是泰國菜必點的吧 月亮蝦餅 之前調查過許多網友大推的厚實蝦餅 一上桌果然又是真材食料阿"]
["蝦餅", "這是泰國菜必點的吧 月亮蝦餅 之前調查過許多網友大推的厚實蝦餅 一上桌果然又是真材食料阿"]
["海鮮", "這些海鮮看起來好好吃 再忍"]
["咖哩", "紅咖哩香氣十足 雞肉口感也很嫩"]
["雞肉", "紅咖哩香氣十足 雞肉口感也很嫩"]
["咖哩", "和我們一般印象中吃到的綠咖哩不太一樣 而且這道非常有辣勁 辣得超過癮 一定要配飲料解解辣"]
["蝦醬空心菜", "不過原味蝦醬空心菜炒到清脆可口"]
["海鮮", "一次來兩道海鮮炸物真過癮"]
["月亮蝦餅", "招牌的超厚月亮蝦餅 非常的厚 香酥 q 嫩 鮮甜美味"]
["蝦餅", "招牌的超厚月亮蝦餅 非常的厚 香酥 q 嫩 鮮甜美味"]
["月亮蝦餅", "招牌的月亮蝦餅有驚人的厚度 外酥內 q 彈"]
["蝦餅", "招牌的月亮蝦餅有驚人的厚度 外酥內 q 彈"]
["泰式料理", "我很喜歡泰式料理 所以我很常挑泰式料理的餐廳用餐 昨晚和朋友一起吃飯"]
["泰式奶茶", "帶著特殊香味的泰式奶茶雖然略甜 但因為茶味很特殊且有奶香 amy 個人還蠻喜歡的"]
["泰式料理", "天氣一熱就想吃開胃的泰式料理啊"]
["雞肉", "雞肉炸的酥脆爽口 泰式香料麻中帶辣"]
["雞肉", "雞肉 豬肉都不錯吃 尤其有兩種沾醬可以搭配 結合出不同的口感"]
["咖哩", "蔬菜和咖哩與椰奶的甜味和雞腿肉鮮嫩的口感"]
["咖哩", "整顆南瓜當作容器 濃郁的咖哩配上軟爛的牛肉 重口味很下飯"]
["海鮮", "泰式海鮮沙拉 清爽開胃 用料算實在 但份量稍小了一些"]
["泰式奶茶", "泰式奶茶 跟台灣常喝到的英式奶茶不同 多了一點甘醇的口感 很特別"]
["月亮蝦餅", "有 月亮蝦餅 460 大洋 內餡超豐富的啦 第一次吃到這麼厚實的月亮蝦餅"]
["蝦餅", "有 月亮蝦餅 460 大洋 內餡超豐富的啦 第一次吃到這麼厚實的月亮蝦餅"]
["月亮蝦餅", "月亮蝦餅 個頭厚實的月亮蝦餅 光看就令人流口水"]
["蝦餅", "月亮蝦餅 個頭厚實的月亮蝦餅 光看就令人流口水"]
["蝦醬空心菜", "必點的蝦醬空心菜 非常入味"]
["雞肉", "外皮炸到好處的軟嫩雞肉 淋上微辣爽口的醬"]
["月亮蝦餅", "來素可泰必點的月亮蝦餅 真的是我吃過最厚 最美味的月亮蝦餅了"]
["蝦餅", "來素可泰必點的月亮蝦餅 真的是我吃過最厚 最美味的月亮蝦餅了"]
["咖哩", "醬汁非常濃厚的綠咖哩 椰奶味偏重 屬於中辣 非常下飯"]
["咖哩", "美味凝聚 咖哩千層 xo 皮蛋糕 椰奶慕絲 枸杞桂花糕 以上附贈二杯飲品"]
["月亮蝦餅", "月亮蝦餅 很厚很好吃"]
["蝦餅", "月亮蝦餅 很厚很好吃"]
["海鮮", "泰式開胃雙拼 蔬菜卷 酸辣拌海鮮"]
["咖哩", "超濃的咖哩湯汁 一邊沸騰冒泡 一邊散發誘人的香氣"]
["咖哩", "吃起來有點辣 但這綠咖哩超下飯的"]
["咖哩", "只是我都會把肉換成美牛啊 滑嫩可口 配咖哩我可以吃掉二碗飯"]
["甜點", "很讚的有明蝦鍋巴 酥炸軟殼蟹 酥炸生蠔 木耳炒烏參 甜點中的摩摩喳喳 冰"]
["咖哩", "紅咖哩及蛋蒸的魚片 光是端出來 就非常討喜 味道也挺好"]
["甜點", "就一直對主廚的糕狀甜點念念不忘"]
["雞肉", "泰式脆皮雞 nt 580 酥炸的鮮嫩雞腿肉 放涼之後再淋上香辣的醬汁 雞肉吃起來鮮嫩多汁 很爽口"]
["雞肉", "這盤是雞肉和豬肉各三串 肉質都很嫩 很好吃"]
